Repository: kangyu7/random-player
Catalog: random-player/Localizable.xcstrings
Source language: en
Languages: ko

source: Add Extension
ko: 확장자 추가

source: Add Path
ko: 경로 추가

source: are you sure delete?
ko: 정말로 파일을 삭제하시겠습니까?

source: cancel
ko: 취소

source: Choose App
ko: 앱 선택

source: Clear Path
ko: 경로 초기화

source: delete
ko: 삭제

source: Delete
ko: 삭제

source: Execution
ko: 실행

source: Failed
ko: 실패

source: Indexing
ko: 인덱싱

source: Indexing...
ko: 인덱싱 중…

source: Last Executed File: %@
ko: 마지막 실행 파일: %@

source: Selected App: %@
ko: 선택된 앱: %@

source: Succeed
ko: 성공

source: Total File count: %lld개
ko: 총 파일 수 : %lld개
